{"wantWatch":[],"watching":[{"id":356756,"title":"派对浪客诸葛孔明","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/93/98/356756_ro03P.jpg","score":7.3,"des":"五丈原之战中病死的诸葛孔明，以年轻之姿转生到正在举办万圣节游行的现代日本东京都涉谷，并与创作歌手月见英子相遇。于是，为了帮助英子实现她的梦想，孔明发挥他的军事才能，以军师身份在音乐界活跃。","wish":761,"doing":2503,"collect":4273,"totalCount":"全12话","myStars":"8","myComment":""},{"id":329906,"title":"间谍过家家","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/de/4a/329906_hmtVD.jpg","score":7.5,"des":"每个人都有着不让任何人所看见的一面——这是一个世界各国在暗地里展开激烈情报战的时代。东国和西国已经处于冷战状态长达十余年之久。隶属于西国情报局对东科（WISE）的精英间谍“黄昏”，为了调查东国国家统一党总裁多诺万·德斯蒙这一威胁东西和平的危险人物的战争计划，黄昏被指派了一个绝密的任务。这个任务称之为“枭”作战。任务的内容是在一周内组建成一个家庭，潜入德斯蒙的儿子就读的名校，并解决掉德斯蒙。但是，黄昏所遇到的“女儿”是能读懂内心的超能力者，“妻子”则是暗杀者。三人为了彼此的利益而成为了一家人，并决定在隐藏真实身份的情况下共同生活。世界的和平被托付给了这个意外频出的临时家庭。","wish":1362,"doing":4139,"collect":6739,"totalCount":"全12话","myStars":"8","myComment":""},{"id":239816,"title":"关于我转生变成史莱姆这档事","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/7b/d6/239816_BbNdb.jpg","score":6.7,"des":"史莱姆生活，开始了。上班族的三上悟在道路上被歹徒给刺杀身亡后，回过神来发现自己转生到了异世界。不过，自己居然是“史莱姆”！他在得到利姆露这个名字后开始了自己的史莱姆人生，随着与各个种族相处交流的过程中，他定下了一个目标——那就是“建立一个任何种族都能愉快地一起生活的国家”！","wish":384,"doing":970,"collect":7919,"totalCount":"全25话","myStars":"7","myComment":"看完第一集，感觉可以追啊"},{"id":226540,"title":"とある魔術の禁書目録Ⅲ","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/be/35/226540_J33JB.jpg","score":5.4,"des":"位于东京西部的巨大“学园都市”。在总人口达230万人，其中约8成是学生的这座都市中，实施着超能力开发的特殊课程，学生们的能力被给予从“无能力Level 0”到“超能力Level 5”的六阶段评价。高中生上条当麻，也是住在学园都市的学生之一。他由于寄宿在右手中的力量——只要是异能之力，就连神的加护都能消除的“幻想杀手（Imagine Breaker）”，而得到吊车尾的“无能力”的评价，过着充满不幸的人生。而上条的学生生活，由于暑假开始时从天而降的纯白修女而发生了巨大的变化。自从与逃离“魔法”世界的少女——“禁书目录（茵蒂克丝）”相遇开始，上条就被卷入了各种各样的事件当中。在惊险地解决了统率学园都市的“科学”侧和与茵蒂克丝关联的“魔法”侧双方的事件过程中，他的人际关系也逐步扩展。随后，魔法侧的十字教最大宗派罗马正教，终于注意到了上条的存在……。就像是在呼应魔法侧一样，科学侧的学园都市也开始了行动。但是，为了与突然开始对立的世界变化相抗争，那些因为上条的关系，而使命运大为改变的“英雄”们不断地出现。就像上条当麻做过的那样，他们也挺身而出与世界对峙。科学与魔法第三次交织之时，故事将大幅推进！！","wish":577,"doing":703,"collect":4039,"totalCount":"全26话","myStars":"8","myComment":"天国的第三季"},{"id":225604,"title":"刀剑神域 Alicization篇","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/4a/5d/225604_97yaR.jpg","score":6.3,"des":"“这里……是哪儿……”察觉到的时候，桐人不知为什么陷入了庞大的幻想风格虚拟世界。登录前的记忆模糊不清，只得在周围徘徊寻找线索。之后，来到漆黑的巨树“基家斯西达”旁边的他，同一名少年相遇了。“我的名字是尤吉欧。请多关照，桐人君。”少年是在虚拟世界的居民――即“NPC”，但是却如同人类一样拥有“丰富感情”。在和尤吉欧加深交往的同时，桐人也在摸索着登出这个世界的方法。在桐人的脑海中，某一个记忆苏醒了。那是幼年时的桐人和尤吉欧在山野奔跑的记忆――原本，不可能存在的记忆。而在那个回忆中，除了尤吉欧还有一个金发少女的身影。她的名字，是爱丽丝。绝对不应该忘记的、重要的名字。","wish":519,"doing":928,"collect":6155,"totalCount":"全26话","myStars":"9","myComment":"期待已久"},{"id":899,"title":"名侦探柯南","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/01/88/899_Q3F3X.jpg","score":7.7,"des":"主角工藤新一原本是一位颇具名声的高中生侦探，在目击黑暗组织的地下交易后，正准备追踪时却被突袭击昏，并被灌下代号为“APTX4869”（アポトキシン4869）的不明药物。后来虽然幸免于死，但身体就此缩小为小学时期的模样。之后他化名为江户川柯南，在邻居阿笠博士的建议下，寄住在女友毛利兰的父亲—侦探毛利小五郎家中，继续秘密从事追查黑暗组织的工作，并私下探寻获得解药的管道，希望能够恢复原来新一的样貌。与此同时，柯南凭着自己的推理天份，配合阿笠博士为他发明的道具，帮助毛利小五郎成为出名的大侦探。故事内容当中穿插许多爱情、友情、犯罪、背叛、复仇等情节。","wish":527,"doing":5248,"collect":4263,"totalCount":"全100话","myStars":"7","myComment":"漫画好看，TV版的原创剧情真的是……emmmm……"}],"watched":[{"id":199230,"title":"Code Geass 反叛的鲁路修 II 叛道","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/34/46/199230_ARJt5.jpg","score":6.4,"des":"人気テレビアニメ「コードギアス　反逆のルルーシュ」を再構成した劇場版3部作の第2部。2006～08年に計2シーズン・全50話が放送されたテレビシリーズに新作パートを加え、全編にわたり新たにアフレコが行われた。仮面の反逆者「ゼロ」として反ブリタニア勢力「黒の騎士団」を率いるルルーシュ。親友のスザクはブリタニア第3皇女ユーフェミアの騎士に任命され、それぞれの立場で力をつけていく2人だったが、ユーフェミアがエリア11副総督として行政特区「日本」の発足を発表し、大きな転機が訪れる。行政特区日本が実現すれば黒の騎士団の存在意義が失われてしまうことから、ルルーシュはユーフェミアとの面会を試みるが……。","wish":214,"doing":19,"collect":944,"totalCount":"全1话","myComment":""},{"id":199231,"title":"Code Geass 反叛的鲁路修 III 皇道","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/4d/c4/199231_FWw0Z.jpg","score":6.6,"des":"2006～08年に計2シーズンが放送された人気アニメ「コードギアス　反逆のルルーシュ」を再構築した劇場版3部作の完結編。全50話のテレビアニメを再編集し、新作カットを加えて全編新規アフレコを行った。世界支配をもくろむ巨大帝国ブリタニアと、ブリタニアに反旗を翻す黒の騎士団がついに激突する。それは、黒の騎士団を率いる仮面の男ゼロ＝ルルーシュの思惑通りだったが、妹ナナリーの存在がルルーシュの計算を狂わせていく。一方、ブリタニアの第2皇子シュナイゼルが黒の騎士団に接触。ゼロの秘密を明かし、黒の騎士団の統制を内部から揺るがせようとしていた。そうして戦いは激化していき、あらゆる人々の怒りや悲しみ、執着や願いも飲み込んでいくが……。","wish":214,"doing":17,"collect":954,"totalCount":"全1话","myComment":"车夫党大失败"},{"id":199229,"title":"Code Geass 反叛的鲁路修 I 兴道","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/02/6a/199229_cHlVV.jpg","score":6.7,"des":"黒の皇子、ルルーシュ再誕……！2006年から放送が始まった『コードギアス　反逆のルルーシュ』は開始直後からファンの熱い支持を受けて、瞬く間に2000年代を代表するヒット作となった。そして2008年には続編『コードギアス　反逆のルルーシュR2』が登場。主人公ルルーシュの壮絶な人生を描ききって堂々たる完結を迎えた。監督は『無限のリヴァイアス』『プラネテス』の谷口悟朗。シリーズ構成に『OVERMANキングゲイナー』などの大河内一楼。大河内と谷口は『プラネテス』に続いてのコンビである。キャラクターデザイン原案は『カードキャプターさくら』などで幅広い人気を持つ漫画家集団CLAMP。その原案を『勇者王ガオガイガー』などで知られる実力派アニメーター、木村貴宏がアニメーション用デザインとしてまとめあげた。戦闘シーンで重要な役割を果たすロボット・ナイトメアフレームは、『ストリートファイターII』などで知られる安田朗が原案を、アニメーション用のデザインをメインアニメーターの一人、中田栄治が担当した。母を何者かに殺され、父である神聖ブリタニア帝国皇帝に国を追われた忘却の皇子、ルルーシュ。彼は神聖ブリタニア帝国に占領された日本――エリア11でその正体を隠しながら暮らしていた。母を死に至らしめ、妹ナナリーの目と足の自由を奪った神聖ブリタニア帝国の打倒。謎の美少女C.C.から絶対遵守の力・ギアスを授けられた時、ルルーシュの野望が実現へと向けて動き出す――。10年の時を経て、華麗なるピカレスクロマン再び！","wish":286,"doing":25,"collect":1050,"totalCount":"全1话","myComment":""},{"id":793,"title":"Code Geass 反叛的鲁路修","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/da/8c/793_3y432.jpg","score":8.3,"des":"2010年，超级大国“布里塔尼亚帝国”（Britannia）为了夺取日本的地下资源而侵略日本，在布里塔尼亚帝国强大的兵器Knightmare进攻下，日本在不到一个月的时间内被征服。日本被剥夺了自由、权利甚至是国家的名字，布里塔尼亚帝国将“日本”改称为“11区”，“日本人”这名词则被11这数字所取代。表面上看来布里塔尼亚帝国的统治似乎牢不可破，但其中早已出现了裂痕。七年后的2017年，在生死边缘获得“Geass”的力量，立志要粉碎布里塔尼亚帝国的黑色皇子鲁路修，以及获得第七世代人型机甲兰斯洛特，立志从帝国内部进行改革的白色骑士枢木朱雀，影响了整个世界。","wish":1491,"doing":341,"collect":16864,"totalCount":"全27话","myComment":""},{"id":8,"title":"Code Geass 反叛的鲁路修R2","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/c9/f0/8_wK0z3.jpg","score":8.2,"des":"“东京决战”一年后，布里塔尼亚少年鲁路修在11区（原日本国）过着平凡的学生生活。但是，鲁路修与弟弟罗洛的一次出行，遇到了黑色骑士团的余党。在与少女C.C再次结成契约之后，尘封的记忆摆在了鲁路修的面前。　　身为帝国王子的鲁路修，为了建立人人平等的世界、让妹妹娜娜丽幸福的世界，而使用GEASS，令人绝对服从的力量，带领黑色骑士团向帝国宣战。带上假面化名ZERO的他，却在一年前的“东京决战”中被好友朱雀击败，被帝国皇帝抹去了记忆。　　现在，恢复记忆的鲁路修不仅要面对帝国的强大军事力量，更要面对虚假的弟弟罗洛、失踪的妹妹娜娜丽、不知敌友的中华联盟、内部出现分歧的黑色骑士团。面对内忧外患，鲁路修走上了GEASS之力的诅咒——孤独的王之路。","wish":729,"doing":154,"collect":14470,"totalCount":"全25话","myStars":"10","myComment":"这一作是真的经典"},{"id":2782,"title":"火影忍者 疾风传","type":"动画","cover":"//lain.bgm.tv/pic/cover/m/60/24/2782_z3jWE.jpg","score":7.5,"des":"《火影忍者-疾风传》主要是描述漩涡鸣人与自来也出外修行两年半之后的故事。现在晓所说的三年期限已经到了，各成员们已开始行动，并陆续亮相，与主角们展开最激烈的战斗……不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。","wish":214,"doing":1184,"collect":4133,"totalCount":"全100话","myStars":"9","myComment":"讲道理，跟博人传比过之后，觉得NARUTO更好看了= ="}]}